
[
  {
    "text": "It is sometimes necessary to do something unforgivable in order to be able to go on living.",
    "author": "Hayao Miyazaki"
  },
  {
    "text": "Life is really simple, but we insist on making it complicated.",
    "author": "Confucius"
  },
  {
    "text": "A journey of a thousand miles begins with a single step.",
    "author": "Lao Tzu"
  },
  {
    "text": "Do what you can, with what you have, where you are.",
    "author": "Theodore Roosevelt"
  },
  {
    "text": "I have no special talent. I am only passionately curious.",
    "author": "Albert Einstein"
  },
  {
    "text": "Simplicity is the ultimate sophistication.",
    "author": "Leonardo da Vinci"
  },
  {
    "text": "Courage is not the absence of fear, but the triumph over it.",
    "author": "Nelson Mandela"
  },
  {
    "text": "Patience is bitter, but its fruit is sweet.",
    "author": "Jean-Jacques Rousseau"
  },
  {
    "text": "Look at the stars and not at your feet.",
    "author": "Stephen Hawking"
  },
  {
    "text": "The mighty oak was once a little nut that held its ground.",
    "author": "Proverb"
  },
  {
    "text": "Small deeds done are better than great deeds planned.",
    "author": "Peter Marshall"
  },
  {
    "text": "Well done is better than well said.",
    "author": "Benjamin Franklin"
  },
  {
    "text": "The journey of a lifetime starts with the turning of a page.",
    "author": "Rachel Anders"
  },
  {
    "text": "A smooth sea never made a skilled sailor.",
    "author": "Franklin D. Roosevelt"
  },
  {
    "text": "I am always doing that which I cannot do, in order that I may learn how to do it.",
    "author": "Pablo Picasso"
  },
  {
    "text": "The secret of getting ahead is getting started.",
    "author": "Mark Twain"
  },
  {
    "text": "It's not the strength of the body that counts, but the strength of the spirit.",
    "author": "J.R.R. Tolkien"
  },
  {
    "text": "The price of inaction is far greater than the cost of a mistake.",
    "author": "Buckminster Fuller"
  },
  {
    "text": "I have not failed. I've just found 10,000 ways that won't work.",
    "author": "Thomas Edison"
  },
  {
    "text": "The best time to plant a tree was 20 years ago. The second best time is now.",
    "author": "Chinese Proverb"
  },
  {
    "text": "Action is the antidote to despair.",
    "author": "Joan Baez"
  },
  {
    "text": "You don't have to see the whole staircase, just take the first step.",
    "author": "Martin Luther King Jr."
  },
  {
    "text": "First we make our habits, then our habits make us.",
    "author": "Charles C. Noble"
  },
  {
    "text": "The soul always knows what to do to heal itself. The challenge is to silence the mind.",
    "author": "Caroline Myss"
  },
  {
    "text": "We do not learn from experience... we learn from reflecting on experience.",
    "author": "John Dewey"
  },
  {
    "text": "Leaders are made, they are not born. They are made by hard effort.",
    "author": "Vince Lombardi"
  },
  {
    "text": "We are what we repeatedly do. Excellence, then, is not an act, but a habit.",
    "author": "Will Durant"
  },
  {
    "text": "The important thing is not to stop questioning. Curiosity has its own reason for existence.",
    "author": "Albert Einstein"
  },
  {
    "text": "Your focus determines your reality.",
    "author": "Qui-Gon Jinn (Star Wars)"
  },
  {
    "text": "The future depends on what you do today.",
    "author": "Mahatma Gandhi"
  },
  {
    "text": "For every minute spent organizing, an hour is earned.",
    "author": "Benjamin Franklin"
  },
  {
    "text": "I'm a great believer in luck, and I find the harder I work, the more I have of it.",
    "author": "Thomas Jefferson"
  },
  {
    "text": "Patience, persistence and perspiration make an unbeatable combination for success.",
    "author": "Napoleon Hill"
  },
  {
    "text": "Your future is created by what you do today, not tomorrow.",
    "author": "Robert Kiyosaki"
  },
  {
    "text": "Courage is grace under pressure.",
    "author": "Ernest Hemingway"
  },
  {
    "text": "Simplicity is the keynote of all true elegance.",
    "author": "Coco Chanel"
  },
  {
    "text": "Little strokes fell great oaks.",
    "author": "Benjamin Franklin"
  },
  {
    "text": "The gem cannot be polished without friction, nor man perfected without trials.",
    "author": "Chinese Proverb"
  },
  {
    "text": "It does not matter how slowly you go as long as you do not stop.",
    "author": "Confucius"
  },
  {
    "text": "Celebrate any progress. Don't wait to get perfect.",
    "author": "Ann McGee Cooper"
  },
  {
    "text": "An investment in knowledge pays the best interest.",
    "author": "Benjamin Franklin"
  },
  {
    "text": "Discipline is the bridge between goals and accomplishment.",
    "author": "Jim Rohn"
  },
  {
    "text": "The beginning is the most important part of the work.",
    "author": "Plato"
  },
  {
    "text": "Quality is not an act, it is a habit.",
    "author": "Aristotle"
  },
  {
    "text": "Start where you are. Use what you have. Do what you can.",
    "author": "Arthur Ashe"
  },
  {
    "text": "The only way to do great work is to love what you do.",
    "author": "Steve Jobs"
  },
  {
    "text": "Concentrate all your thoughts upon the work in hand. The sun's rays do not burn until brought to a focus.",
    "author": "Alexander Graham Bell"
  },
  {
    "text": "To improve is to change; to be perfect is to change often.",
    "author": "Winston Churchill"
  },
  {
    "text": "With realization of one's own potential and self-confidence in one's ability, one can build a better world.",
    "author": "Dalai Lama"
  },
  {
    "text": "From a small seed a mighty trunk may grow.",
    "author": "Aeschylus"
  },
  {
    "text": "Be kind, for everyone you meet is fighting a hard battle.",
    "author": "Plato"
  },
  {
    "text": "With the new day comes new strength and new thoughts.",
    "author": "Eleanor Roosevelt"
  },
  {
    "text": "We are what we repeatedly do. Excellence, then, is not an act, but a habit.",
    "author": "Will Durant"
  },
  {
    "text": "The way to get started is to quit talking and begin doing.",
    "author": "Walt Disney"
  },
  {
    "text": "We must accept finite disappointment, but never lose infinite hope.",
    "author": "Martin Luther King Jr."
  },
  {
    "text": "You must be the change you wish to see in the world.",
    "author": "Mahatma Gandhi"
  },
  {
    "text": "Don't judge each day by the harvest you reap but by the seeds that you plant.",
    "author": "Robert Louis Stevenson"
  },
  {
    "text": "The best way to find out if you can trust somebody is to trust them.",
    "author": "Ernest Hemingway"
  },
  {
    "text": "The wound is the place where the Light enters you.",
    "author": "Rumi"
  },
  {
    "text": "There is some good in this world, and it's worth fighting for.",
    "author": "J.R.R. Tolkien"
  },
  {
    "text": "You have power over your mind — not outside events. Realize this, and you will find strength.",
    "author": "Marcus Aurelius"
  },
  {
    "text": "The only true wisdom is in knowing you know nothing.",
    "author": "Socrates"
  },
  {
    "text": "Be yourself; everyone else is already taken.",
    "author": "Oscar Wilde"
  },
  {
    "text": "In the middle of difficulty lies opportunity.",
    "author": "Albert Einstein"
  },
  {
    "text": "It is during our darkest moments that we must focus to see the light.",
    "author": "Aristotle"
  },
  {
    "text": "The person who moves a mountain begins by carrying away small stones.",
    "author": "Confucius"
  },
  {
    "text": "The purpose of our lives is to be happy.",
    "author": "Dalai Lama"
  },
  {
    "text": "The future belongs to those who believe in the beauty of their dreams.",
    "author": "Eleanor Roosevelt"
  },
  {
    "text": "To live is the rarest thing in the world. Most people exist, that is all.",
    "author": "Oscar Wilde"
  },
  {
    "text": "The mind is everything. What you think you become.",
    "author": "Buddha"
  },
  {
    "text": "Strive not to be a success, but rather to be of value.",
    "author": "Albert Einstein"
  },
  {
    "text": "The only impossible journey is the one you never begin.",
    "author": "Tony Robbins"
  },
  {
    "text": "The secret of getting ahead is getting started.",
    "author": "Mark Twain"
  },
  {
    "text": "The way to get started is to quit talking and begin doing.",
    "author": "Walt Disney"
  },
  {
    "text": "Don't let yesterday take up too much of today.",
    "author": "Will Rogers"
  },
  {
    "text": "You must be the change you wish to see in the world.",
    "author": "Mahatma Gandhi"
  },
  {
    "text": "Whether you think you can or you think you can't, you're right.",
    "author": "Henry Ford"
  },
  {
    "text": "The best time to plant a tree was 20 years ago. The second best time is now.",
    "author": "Chinese Proverb"
  },
  {
    "text": "The only limit to our realization of tomorrow will be our doubts of today.",
    "author": "Franklin D. Roosevelt"
  },
  {
    "text": "It's not whether you get knocked down, it's whether you get up.",
    "author": "Vince Lombardi"
  },
  {
    "text": "The greatest glory in living lies not in never falling, but in rising every time we fall.",
    "author": "Nelson Mandela"
  },
  {
    "text": "Life is what happens to you while you're busy making other plans.",
    "author": "John Lennon"
  },
  {
    "text": "The power of imagination makes us infinite.",
    "author": "John Muir"
  },
  {
    "text": "The two most important days in your life are the day you are born and the day you find out why.",
    "author": "Mark Twain"
  },
  {
    "text": "You can't use up creativity. The more you use, the more you have.",
    "author": "Maya Angelou"
  },
  {
    "text": "The best and most beautiful things in the world cannot be seen or even touched — they must be felt with the heart.",
    "author": "Helen Keller"
  },
  {
    "text": "The only thing we have to fear is fear itself.",
    "author": "Franklin D. Roosevelt"
  },
  {
    "text": "The journey of a thousand miles begins with one step.",
    "author": "Lao Tzu"
  },
  {
    "text": "The happiness of your life depends upon the quality of your thoughts.",
    "author": "Marcus Aurelius"
  },
  {
    "text": "The soul becomes dyed with the color of its thoughts.",
    "author": "Marcus Aurelius"
  },
  {
    "text": "The art of being wise is the art of knowing what to overlook.",
    "author": "William James"
  },
  {
    "text": "The function of freedom is to free someone else.",
    "author": "Toni Morrison"
  },
  {
    "text": "The greatest wealth is to live content with little.",
    "author": "Plato"
  },
  {
    "text": "The unexamined life is not worth living.",
    "author": "Socrates"
  },
  {
    "text": "The price of anything is the amount of life you exchange for it.",
    "author": "Henry David Thoreau"
  },
  {
    "text": "The more that you read, the more things you will know. The more that you learn, the more places you'll go.",
    "author": "Dr. Seuss"
  },
  {
    "text": "The only way to do great work is to love what you do.",
    "author": "Steve Jobs"
  },
  {
    "text": "The time is always right to do what is right.",
    "author": "Martin Luther King Jr."
  },
  {
    "text": "The greatest gift of life is friendship, and I have received it.",
    "author": "Hubert H. Humphrey"
  },
  {
    "text": "The human capacity for burden is like bamboo — far more flexible than you'd ever believe at first glance.",
    "author": "Jodi Picoult"
  },
  {
    "text": "The past is a ghost, the future a dream. All we ever have is now.",
    "author": "Bill Cosby"
  },
  {
    "text": "The world is a book and those who do not travel read only one page.",
    "author": "Saint Augustine"
  },
  {
    "text": "The creation of a thousand forests is in one acorn.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "text": "The harder the conflict, the more glorious the triumph.",
    "author": "Thomas Paine"
  },
  {
    "text": "The only thing necessary for the triumph of evil is for good men to do nothing.",
    "author": "Edmund Burke"
  },
  {
    "text": "The first step toward change is awareness. The second step is acceptance.",
    "author": "Nathaniel Branden"
  },
  {
    "text": "The curious paradox is that when I accept myself just as I am, then I can change.",
    "author": "Carl Rogers"
  },
  {
    "text": "The good life is one inspired by love and guided by knowledge.",
    "author": "Bertrand Russell"
  },
  {
    "text": "The aim of art is to represent not the outward appearance of things, but their inward significance.",
    "author": "Aristotle"
  },
  {
    "text": "The measure of intelligence is the ability to change.",
    "author": "Albert Einstein"
  },
  {
    "text": "The brave man is not he who does not feel afraid, but he who conquers that fear.",
    "author": "Nelson Mandela"
  },
  {
    "text": "The greatest discovery of all time is that a person can change his future by merely changing his attitude.",
    "author": "Oprah Winfrey"
  },
  {
    "text": "The purpose of art is washing the dust of daily life off our souls.",
    "author": "Pablo Picasso"
  },
  {
    "text": "The most common way people give up their power is by thinking they don't have any.",
    "author": "Alice Walker"
  },
  {
    "text": "The roots of education are bitter, but the fruit is sweet.",
    "author": "Aristotle"
  },
  {
    "text": "The sun himself is weak when he first rises, and gathers strength and courage as the day gets on.",
    "author": "Charles Dickens"
  },
  {
    "text": "The world breaks everyone, and afterward, some are strong at the broken places.",
    "author": "Ernest Hemingway"
  },
  {
    "text": "The only real mistake is the one from which we learn nothing.",
    "author": "Henry Ford"
  },
  {
    "text": "The best revenge is massive success.",
    "author": "Frank Sinatra"
  },
  {
    "text": "The greatest risk is not taking one.",
    "author": "Hillary Clinton"
  },
  {
    "text": "The mind is not a vessel to be filled, but a fire to be kindled.",
    "author": "Plutarch"
  },
  {
    "text": "The beginning is the most important part of the work.",
    "author": "Plato"
  },
  {
    "text": "The future is something which everyone reaches at the rate of sixty minutes an hour, whatever he does, whoever he is.",
    "author": "C.S. Lewis"
  },
  {
    "text": "The most difficult thing is the decision to act, the rest is merely tenacity.",
    "author": "Amelia Earhart"
  },
  {
    "text": "The only thing that interferes with my learning is my education.",
    "author": "Albert Einstein"
  },
  {
    "text": "The true sign of intelligence is not knowledge but imagination.",
    "author": "Albert Einstein"
  },
  {
    "text": "The world is changed by your example, not by your opinion.",
    "author": "Paulo Coelho"
  },
  {
    "text": "The greatest prayer is patience.",
    "author": "Buddha"
  },
  {
    "text": "The flower that blooms in adversity is the rarest and most beautiful of all.",
    "author": "Walt Disney"
  },
  {
    "text": "The simple things are also the most extraordinary things, and only the wise can see them.",
    "author": "Paulo Coelho"
  },
  {
    "text": "The quieter you become, the more you can hear.",
    "author": "Ram Dass"
  },
  {
    "text": "The universe is not made of atoms; it's made of tiny stories.",
    "author": "Muriel Rukeyser"
  },
  {
    "text": "The best way to predict the future is to create it.",
    "author": "Peter Drucker"
  },
  {
    "text": "The greatest weapon against stress is our ability to choose one thought over another.",
    "author": "William James"
  },
  {
    "text": "The secret of change is to focus all of your energy not on fighting the old, but on building the new.",
    "author": "Socrates"
  },
  {
    "text": "The man who moves a mountain begins by carrying away small stones.",
    "author": "Confucius"
  },
  {
    "text": "The difference between ordinary and extraordinary is that little extra.",
    "author": "Jimmy Johnson"
  },
  {
    "text": "The purpose of life is not to be happy. It is to be useful, to be honorable, to be compassionate, to have it make some difference that you have lived and lived well.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "text": "The most beautiful experience we can have is the mysterious.",
    "author": "Albert Einstein"
  },
  {
    "text": "The only way to have a friend is to be one.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "text": "The greatest freedom is to be free of our own mind.",
    "author": "Osho"
  },
  {
    "text": "The journey is the reward.",
    "author": "Steve Jobs"
  },
  {
    "text": "The past has no power over the present moment.",
    "author": "Eckhart Tolle"
  },
  {
    "text": "The heart has its reasons of which reason knows nothing.",
    "author": "Blaise Pascal"
  },
  {
    "text": "The greatest glory is not in never falling, but in rising every time we fall.",
    "author": "Confucius"
  },
  {
    "text": "The art of life is to live in the present moment.",
    "author": "Emmet Fox"
  },
  {
    "text": "The world is full of magic things, patiently waiting for our senses to grow sharper.",
    "author": "W.B. Yeats"
  },
  {
    "text": "The only thing standing between you and your goal is the story you keep telling yourself as to why you can't achieve it.",
    "author": "Jordan Belfort"
  },
  {
    "text": "The greatest discovery of my generation is that a human being can alter his life by altering his attitudes.",
    "author": "William James"
  },
  {
    "text": "The power of finding beauty in the humblest things makes home happy and life lovely.",
    "author": "Louisa May Alcott"
  },
  {
    "text": "The truth is rarely pure and never simple.",
    "author": "Oscar Wilde"
  },
  {
    "text": "The best way to find out if you can trust somebody is to trust them.",
    "author": "Ernest Hemingway"
  },
  {
    "text": "The greatest lessons in life are usually learned at the worst times and from the worst mistakes.",
    "author": "Anonymous"
  },
  {
    "text": "The purpose of our lives is to add value to the people of this generation and those that will follow.",
    "author": "Buckminster Fuller"
  },
  {
    "text": "The future is already here — it's just not evenly distributed.",
    "author": "William Gibson"
  },
  {
    "text": "The most important thing is to enjoy your life — to be happy — it's all that matters.",
    "author": "Audrey Hepburn"
  },
  {
    "text": "The only real luxury is time. You can't get it back.",
    "author": "Alessandro Squarzi"
  },
  {
    "text": "The strongest people are not those who show strength in front of us but those who win battles we know nothing about.",
    "author": "Jonathan Harnisch"
  },
  {
    "text": "The world is changed by your example, not by your opinion.",
    "author": "Paulo Coelho"
  },
  {
    "text": "The beginning of wisdom is the definition of terms.",
    "author": "Socrates"
  },
  {
    "text": "The greatest gift you can give someone is your time because when you give your time, you are giving a portion of your life that you will never get back.",
    "author": "Anonymous"
  }
]
