
[ 
  {
    "text": "It is sometimes necessary to do something unforgivable in order to be able to go on living.",
    "author": "Hayao Miyazaki"
  },
  {
    "text": "Life is really simple, but we insist on making it complicated.",
    "author": "Confucius"
  },
  {
    "text": "A journey of a thousand miles begins with a single step.",
    "author": "Lao Tzu" 
  },
  { 
    "text": "Do what you can, with what you have, where you are.",
    "author": "Theodore Roosevelt"
  },
  {
    "text": "I have no special talent. I am only passionately curious.",
    "author": "Albert Einstein"
  },
  {
    "text": "Simplicity is the ultimate sophistication.",
    "author": "Leonardo da Vinci"
  },
  { 
    "text": "Courage is not the absence of fear, but the triumph over it.",
    "author": "Nelson Mandela"
  },
  {
    "text": "Patience is bitter, but its fruit is sweet.",
    "author": "Jean-Jacques Rousseau"
  },
  {
    "text": "Look at the stars and not at your feet.",
    "author": "Stephen Hawking"
  },
  {
    "text": "The mighty oak was once a little nut that held its ground.",
    "author": "Proverb"
  },
  {
    "text": "Small deeds done are better than great deeds planned.",
    "author": "Peter Marshall"
  },
  {
    "text": "Well done is better than well said.",
    "author": "Benjamin Franklin"
  },
  {
    "text": "The journey of a lifetime starts with the turning of a page.",
    "author": "Rachel Anders"
  },
  {
    "text": "A smooth sea never made a skilled sailor.",
    "author": "Franklin D. Roosevelt"
  },
  {
    "text": "I am always doing that which I cannot do, in order that I may learn how to do it.",
    "author": "Pablo Picasso"
  },
  {
    "text": "The secret of getting ahead is getting started.",
    "author": "Mark Twain"
  },
  {
    "text": "It's not the strength of the body that counts, but the strength of the spirit.",
    "author": "J.R.R. Tolkien"
  },
  {
    "text": "The price of inaction is far greater than the cost of a mistake.",
    "author": "Buckminster Fuller"
  },
  {
    "text": "I have not failed. I've just found 10,000 ways that won't work.",
    "author": "Thomas Edison"
  },
  {
    "text": "The best time to plant a tree was 20 years ago. The second best time is now.",
    "author": "Chinese Proverb"
  },
  {
    "text": "Action is the antidote to despair.",
    "author": "Joan Baez"
  },
  {
    "text": "You don't have to see the whole staircase, just take the first step.",
    "author": "Martin Luther King Jr."
  },
  {
    "text": "First we make our habits, then our habits make us.",
    "author": "Charles C. Noble"
  },
  {
    "text": "The soul always knows what to do to heal itself. The challenge is to silence the mind.",
    "author": "Caroline Myss"
  },
  {
    "text": "We do not learn from experience... we learn from reflecting on experience.",
    "author": "John Dewey"
  },
  {
    "text": "Leaders are made, they are not born. They are made by hard effort.",
    "author": "Vince Lombardi"
  },
  {
    "text": "We are what we repeatedly do. Excellence, then, is not an act, but a habit.",
    "author": "Will Durant"
  },
  {
    "text": "The important thing is not to stop questioning. Curiosity has its own reason for existence.",
    "author": "Albert Einstein"
  },
  {
    "text": "Your focus determines your reality.",
    "author": "Qui-Gon Jinn (Star Wars)"
  },
  {
    "text": "The future depends on what you do today.",
    "author": "Mahatma Gandhi"
  },
  {
    "text": "For every minute spent organizing, an hour is earned.",
    "author": "Benjamin Franklin"
  },
  {
    "text": "I'm a great believer in luck, and I find the harder I work, the more I have of it.",
    "author": "Thomas Jefferson"
  },
  {
    "text": "Patience, persistence and perspiration make an unbeatable combination for success.",
    "author": "Napoleon Hill"
  },
  {
    "text": "Your future is created by what you do today, not tomorrow.",
    "author": "Robert Kiyosaki"
  },
  {
    "text": "Courage is grace under pressure.",
    "author": "Ernest Hemingway"
  },
  {
    "text": "Simplicity is the keynote of all true elegance.",
    "author": "Coco Chanel"
  },
  {
    "text": "Little strokes fell great oaks.",
    "author": "Benjamin Franklin"
  },
  {
    "text": "The gem cannot be polished without friction, nor man perfected without trials.",
    "author": "Chinese Proverb"
  },
  {
    "text": "It does not matter how slowly you go as long as you do not stop.",
    "author": "Confucius"
  },
  {
    "text": "Celebrate any progress. Don't wait to get perfect.",
    "author": "Ann McGee Cooper"
  },
  {
    "text": "An investment in knowledge pays the best interest.",
    "author": "Benjamin Franklin"
  },
  {
    "text": "Discipline is the bridge between goals and accomplishment.",
    "author": "Jim Rohn"
  },
  {
    "text": "The beginning is the most important part of the work.",
    "author": "Plato"
  },
  {
    "text": "Quality is not an act, it is a habit.",
    "author": "Aristotle"
  },
  {
    "text": "Start where you are. Use what you have. Do what you can.",
    "author": "Arthur Ashe"
  },
  {
    "text": "The only way to do great work is to love what you do.",
    "author": "Steve Jobs"
  },
  {
    "text": "Concentrate all your thoughts upon the work in hand. The sun's rays do not burn until brought to a focus.",
    "author": "Alexander Graham Bell"
  },
  {
    "text": "To improve is to change; to be perfect is to change often.",
    "author": "Winston Churchill"
  },
  {
    "text": "With realization of one's own potential and self-confidence in one's ability, one can build a better world.",
    "author": "Dalai Lama"
  },
  {
    "text": "From a small seed a mighty trunk may grow.",
    "author": "Aeschylus"
  },
  {
    "text": "Be kind, for everyone you meet is fighting a hard battle.",
    "author": "Plato"
  },
  {
    "text": "With the new day comes new strength and new thoughts.",
    "author": "Eleanor Roosevelt"
  },
  {
    "text": "We are what we repeatedly do. Excellence, then, is not an act, but a habit.",
    "author": "Will Durant"
  },
  {
    "text": "The way to get started is to quit talking and begin doing.",
    "author": "Walt Disney"
  },
  {
    "text": "We must accept finite disappointment, but never lose infinite hope.",
    "author": "Martin Luther King Jr."
  },
  {
    "text": "You must be the change you wish to see in the world.",
    "author": "Mahatma Gandhi"
  },
  {
    "text": "Don't judge each day by the harvest you reap but by the seeds that you plant.",
    "author": "Robert Louis Stevenson"
  },
  {
    "text": "The best way to find out if you can trust somebody is to trust them.",
    "author": "Ernest Hemingway"
  },
  {
    "text": "The wound is the place where the Light enters you.",
    "author": "Rumi"
  },
  {
    "text": "There is some good in this world, and it's worth fighting for.",
    "author": "J.R.R. Tolkien"
  },
  {
    "text": "You have power over your mind — not outside events. Realize this, and you will find strength.",
    "author": "Marcus Aurelius"
  },
  {
    "text": "The only true wisdom is in knowing you know nothing.",
    "author": "Socrates"
  },
  {
    "text": "Be yourself; everyone else is already taken.",
    "author": "Oscar Wilde"
  },
  {
    "text": "In the middle of difficulty lies opportunity.",
    "author": "Albert Einstein"
  },
  {
    "text": "It is during our darkest moments that we must focus to see the light.",
    "author": "Aristotle"
  },
  {
    "text": "The person who moves a mountain begins by carrying away small stones.",
    "author": "Confucius"
  },
  {
    "text": "The purpose of our lives is to be happy.",
    "author": "Dalai Lama"
  },
  {
    "text": "The future belongs to those who believe in the beauty of their dreams.",
    "author": "Eleanor Roosevelt"
  },
  {
    "text": "To live is the rarest thing in the world. Most people exist, that is all.",
    "author": "Oscar Wilde"
  },
  {
    "text": "The mind is everything. What you think you become.",
    "author": "Buddha"
  },
  {
    "text": "Strive not to be a success, but rather to be of value.",
    "author": "Albert Einstein"
  },
  {
    "text": "The only impossible journey is the one you never begin.",
    "author": "Tony Robbins"
  },
  {
    "text": "The secret of getting ahead is getting started.",
    "author": "Mark Twain"
  },
  {
    "text": "The way to get started is to quit talking and begin doing.",
    "author": "Walt Disney"
  },
  {
    "text": "Don't let yesterday take up too much of today.",
    "author": "Will Rogers"
  },
  {
    "text": "You must be the change you wish to see in the world.",
    "author": "Mahatma Gandhi"
  },
  {
    "text": "Whether you think you can or you think you can't, you're right.",
    "author": "Henry Ford"
  },
  {
    "text": "The best time to plant a tree was 20 years ago. The second best time is now.",
    "author": "Chinese Proverb"
  },
  {
    "text": "The only limit to our realization of tomorrow will be our doubts of today.",
    "author": "Franklin D. Roosevelt"
  },
  {
    "text": "It's not whether you get knocked down, it's whether you get up.",
    "author": "Vince Lombardi"
  },
  {
    "text": "The greatest glory in living lies not in never falling, but in rising every time we fall.",
    "author": "Nelson Mandela"
  },
  {
    "text": "Life is what happens to you while you're busy making other plans.",
    "author": "John Lennon"
  },
  {
    "text": "The power of imagination makes us infinite.",
    "author": "John Muir"
  },
  {
    "text": "The two most important days in your life are the day you are born and the day you find out why.",
    "author": "Mark Twain"
  },
  {
    "text": "You can't use up creativity. The more you use, the more you have.",
    "author": "Maya Angelou"
  },
  {
    "text": "The best and most beautiful things in the world cannot be seen or even touched — they must be felt with the heart.",
    "author": "Helen Keller"
  },
  {
    "text": "The only thing we have to fear is fear itself.",
    "author": "Franklin D. Roosevelt"
  },
  {
    "text": "The journey of a thousand miles begins with one step.",
    "author": "Lao Tzu"
  },
  {
    "text": "The happiness of your life depends upon the quality of your thoughts.",
    "author": "Marcus Aurelius"
  },
  {
    "text": "The soul becomes dyed with the color of its thoughts.",
    "author": "Marcus Aurelius"
  },
  {
    "text": "The art of being wise is the art of knowing what to overlook.",
    "author": "William James"
  },
  {
    "text": "The function of freedom is to free someone else.",
    "author": "Toni Morrison"
  },
  {
    "text": "The greatest wealth is to live content with little.",
    "author": "Plato"
  },
  {
    "text": "The unexamined life is not worth living.",
    "author": "Socrates"
  },
  {
    "text": "The price of anything is the amount of life you exchange for it.",
    "author": "Henry David Thoreau"
  },
  {
    "text": "The more that you read, the more things you will know. The more that you learn, the more places you'll go.",
    "author": "Dr. Seuss"
  },
  {
    "text": "The only way to do great work is to love what you do.",
    "author": "Steve Jobs"
  },
  {
    "text": "The time is always right to do what is right.",
    "author": "Martin Luther King Jr."
  },
  {
    "text": "The greatest gift of life is friendship, and I have received it.",
    "author": "Hubert H. Humphrey"
  },
  {
    "text": "The human capacity for burden is like bamboo — far more flexible than you'd ever believe at first glance.",
    "author": "Jodi Picoult"
  },
  {
    "text": "The past is a ghost, the future a dream. All we ever have is now.",
    "author": "Bill Cosby"
  },
  {
    "text": "The world is a book and those who do not travel read only one page.",
    "author": "Saint Augustine"
  },
  {
    "text": "The creation of a thousand forests is in one acorn.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "text": "The harder the conflict, the more glorious the triumph.",
    "author": "Thomas Paine"
  },
  {
    "text": "The only thing necessary for the triumph of evil is for good men to do nothing.",
    "author": "Edmund Burke"
  },
  {
    "text": "The first step toward change is awareness. The second step is acceptance.",
    "author": "Nathaniel Branden"
  },
  {
    "text": "The curious paradox is that when I accept myself just as I am, then I can change.",
    "author": "Carl Rogers"
  },
  {
    "text": "The good life is one inspired by love and guided by knowledge.",
    "author": "Bertrand Russell"
  },
  {
    "text": "The aim of art is to represent not the outward appearance of things, but their inward significance.",
    "author": "Aristotle"
  },
  {
    "text": "The measure of intelligence is the ability to change.",
    "author": "Albert Einstein"
  },
  {
    "text": "The brave man is not he who does not feel afraid, but he who conquers that fear.",
    "author": "Nelson Mandela"
  },
  {
    "text": "The greatest discovery of all time is that a person can change his future by merely changing his attitude.",
    "author": "Oprah Winfrey"
  },
  {
    "text": "The purpose of art is washing the dust of daily life off our souls.",
    "author": "Pablo Picasso"
  },
  {
    "text": "The most common way people give up their power is by thinking they don't have any.",
    "author": "Alice Walker"
  },
  {
    "text": "The roots of education are bitter, but the fruit is sweet.",
    "author": "Aristotle"
  },
  {
    "text": "The sun himself is weak when he first rises, and gathers strength and courage as the day gets on.",
    "author": "Charles Dickens"
  },
  {
    "text": "The world breaks everyone, and afterward, some are strong at the broken places.",
    "author": "Ernest Hemingway"
  },
  {
    "text": "The only real mistake is the one from which we learn nothing.",
    "author": "Henry Ford"
  },
  {
    "text": "The best revenge is massive success.",
    "author": "Frank Sinatra"
  },
  {
    "text": "The greatest risk is not taking one.",
    "author": "Hillary Clinton"
  },
  {
    "text": "The mind is not a vessel to be filled, but a fire to be kindled.",
    "author": "Plutarch"
  },
  {
    "text": "The beginning is the most important part of the work.",
    "author": "Plato"
  },
  {
    "text": "The future is something which everyone reaches at the rate of sixty minutes an hour, whatever he does, whoever he is.",
    "author": "C.S. Lewis"
  },
  {
    "text": "The most difficult thing is the decision to act, the rest is merely tenacity.",
    "author": "Amelia Earhart"
  },
  {
    "text": "The only thing that interferes with my learning is my education.",
    "author": "Albert Einstein"
  },
  {
    "text": "The true sign of intelligence is not knowledge but imagination.",
    "author": "Albert Einstein"
  },
  {
    "text": "The world is changed by your example, not by your opinion.",
    "author": "Paulo Coelho"
  },
  {
    "text": "The greatest prayer is patience.",
    "author": "Buddha"
  },
  {
    "text": "The flower that blooms in adversity is the rarest and most beautiful of all.",
    "author": "Walt Disney"
  },
  {
    "text": "The simple things are also the most extraordinary things, and only the wise can see them.",
    "author": "Paulo Coelho"
  },
  {
    "text": "The quieter you become, the more you can hear.",
    "author": "Ram Dass"
  },
  {
    "text": "The universe is not made of atoms; it's made of tiny stories.",
    "author": "Muriel Rukeyser"
  },
  {
    "text": "The best way to predict the future is to create it.",
    "author": "Peter Drucker"
  },
  {
    "text": "The greatest weapon against stress is our ability to choose one thought over another.",
    "author": "William James"
  },
  {
    "text": "The secret of change is to focus all of your energy not on fighting the old, but on building the new.",
    "author": "Socrates"
  },
  {
    "text": "The man who moves a mountain begins by carrying away small stones.",
    "author": "Confucius"
  },
  {
    "text": "The difference between ordinary and extraordinary is that little extra.",
    "author": "Jimmy Johnson"
  },
  {
    "text": "The purpose of life is not to be happy. It is to be useful, to be honorable, to be compassionate, to have it make some difference that you have lived and lived well.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "text": "The most beautiful experience we can have is the mysterious.",
    "author": "Albert Einstein"
  },
  {
    "text": "The only way to have a friend is to be one.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "text": "The greatest freedom is to be free of our own mind.",
    "author": "Osho"
  },
  {
    "text": "The journey is the reward.",
    "author": "Steve Jobs"
  },
  {
    "text": "The past has no power over the present moment.",
    "author": "Eckhart Tolle"
  },
  {
    "text": "The heart has its reasons of which reason knows nothing.",
    "author": "Blaise Pascal"
  },
  {
    "text": "The greatest glory is not in never falling, but in rising every time we fall.",
    "author": "Confucius"
  },
  {
    "text": "The art of life is to live in the present moment.",
    "author": "Emmet Fox"
  },
  {
    "text": "The world is full of magic things, patiently waiting for our senses to grow sharper.",
    "author": "W.B. Yeats"
  },
  {
    "text": "The only thing standing between you and your goal is the story you keep telling yourself as to why you can't achieve it.",
    "author": "Jordan Belfort"
  },
  {
    "text": "The greatest discovery of my generation is that a human being can alter his life by altering his attitudes.",
    "author": "William James"
  },
  {
    "text": "The power of finding beauty in the humblest things makes home happy and life lovely.",
    "author": "Louisa May Alcott"
  },
  {
    "text": "The truth is rarely pure and never simple.",
    "author": "Oscar Wilde"
  },
  {
    "text": "The best way to find out if you can trust somebody is to trust them.",
    "author": "Ernest Hemingway"
  },
  {
    "text": "The greatest lessons in life are usually learned at the worst times and from the worst mistakes.",
    "author": "Anonymous"
  },
  {
    "text": "The purpose of our lives is to add value to the people of this generation and those that will follow.",
    "author": "Buckminster Fuller"
  },
  {
    "text": "The future is already here — it's just not evenly distributed.",
    "author": "William Gibson"
  },
  {
    "text": "The most important thing is to enjoy your life — to be happy — it's all that matters.",
    "author": "Audrey Hepburn"
  },
  {
    "text": "The only real luxury is time. You can't get it back.",
    "author": "Alessandro Squarzi"
  },
  {
    "text": "The strongest people are not those who show strength in front of us but those who win battles we know nothing about.",
    "author": "Jonathan Harnisch"
  },
  {
    "text": "The world is changed by your example, not by your opinion.",
    "author": "Paulo Coelho"
  },
  {
    "text": "The beginning of wisdom is the definition of terms.",
    "author": "Socrates"
  },
  {
    "text": "The greatest gift you can give someone is your time because when you give your time, you are giving a portion of your life that you will never get back.",
    "author": "Anonymous"
  },
  {
    "text": "The only thing we have to fear is fear itself.",
    "author": "Franklin D. Roosevelt"
  },
  {
    "text": "In three words I can sum up everything I've learned about life: it goes on.",
    "author": "Robert Frost"
  },
  {
    "text": "If you want to lift yourself up, lift up someone else.",
    "author": "Booker T. Washington"
  },
  {
    "text": "You miss 100% of the shots you don't take.",
    "author": "Wayne Gretzky"
  },
  {
    "text": "The greatest glory in living lies not in never falling, but in rising every time we fall.",
    "author": "Nelson Mandela"
  },
  {
    "text": "The way to get started is to quit talking and begin doing.",
    "author": "Walt Disney"
  },
  {
    "text": "Your time is limited, so don't waste it living someone else's life.",
    "author": "Steve Jobs"
  },
  {
    "text": "If life were predictable it would cease to be life, and be without flavor.",
    "author": "Eleanor Roosevelt"
  },
  {
    "text": "If you look at what you have in life, you'll always have more.",
    "author": "Oprah Winfrey"
  },
  {
    "text": "Life is what happens when you're busy making other plans.",
    "author": "John Lennon"
  },
  {
    "text": "Spread love everywhere you go. Let no one ever come to you without leaving happier.",
    "author": "Mother Teresa"
  },
  {
    "text": "When you reach the end of your rope, tie a knot in it and hang on.",
    "author": "Franklin D. Roosevelt"
  },
  {
    "text": "Always remember that you are absolutely unique. Just like everyone else.",
    "author": "Margaret Mead"
  },
  {
    "text": "Don't judge each day by the harvest you reap but by the seeds that you plant.",
    "author": "Robert Louis Stevenson"
  },
  {
    "text": "The future belongs to those who believe in the beauty of their dreams.",
    "author": "Eleanor Roosevelt"
  },
  {
    "text": "Tell me and I forget. Teach me and I remember. Involve me and I learn.",
    "author": "Benjamin Franklin"
  },
  {
    "text": "The best and most beautiful things in the world cannot be seen or even touched — they must be felt with the heart.",
    "author": "Helen Keller"
  },
  {
    "text": "It is during our darkest moments that we must focus to see the light.",
    "author": "Aristotle"
  },
  {
    "text": "Whoever is happy will make others happy too.",
    "author": "Anne Frank"
  },
  {
    "text": "Do not go where the path may lead, go instead where there is no path and leave a trail.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "text": "You will face many defeats in life, but never let yourself be defeated.",
    "author": "Maya Angelou"
  },
  {
    "text": "The greatest glory in living lies not in never falling, but in rising every time we fall.",
    "author": "Nelson Mandela"
  },
  {
    "text": "In the end, it's not the years in your life that count. It's the life in your years.",
    "author": "Abraham Lincoln"
  },
  {
    "text": "Never let the fear of striking out keep you from playing the game.",
    "author": "Babe Ruth"
  },
  {
    "text": "Life is either a daring adventure or nothing at all.",
    "author": "Helen Keller"
  },
  {
    "text": "Many of life's failures are people who did not realize how close they were to success when they gave up.",
    "author": "Thomas Edison"
  },
  {
    "text": "You have brains in your head. You have feet in your shoes. You can steer yourself any direction you choose.",
    "author": "Dr. Seuss"
  },
  {
    "text": "The real test is not whether you avoid this failure, because you won't. It's whether you let it harden or shame you into inaction.",
    "author": "Barack Obama"
  },
  {
    "text": "Only a life lived for others is a life worthwhile.",
    "author": "Albert Einstein"
  },
  {
    "text": "The purpose of our lives is to be happy.",
    "author": "Dalai Lama"
  },
  {
    "text": "Life is really simple, but we insist on making it complicated.",
    "author": "Confucius"
  },
  {
    "text": "Go confidently in the direction of your dreams! Live the life you've imagined.",
    "author": "Henry David Thoreau"
  },
  {
    "text": "At the end of the day, we can endure much more than we think we can.",
    "author": "Frida Kahlo"
  },
  {
    "text": "Nothing is impossible, the word itself says 'I'm possible'!",
    "author": "Audrey Hepburn"
  },
  {
    "text": "You define your own life. Don't let other people write your script.",
    "author": "Oprah Winfrey"
  },
  {
    "text": "The biggest adventure you can take is to live the life of your dreams.",
    "author": "Oprah Winfrey"
  },
  {
    "text": "Life is short, and it is up to you to make it sweet.",
    "author": "Sarah Louise Delany"
  },
  {
    "text": "You can't put a limit on anything. The more you dream, the farther you get.",
    "author": "Michael Phelps"
  },
  {
    "text": "The only person you are destined to become is the person you decide to be.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "text": "What lies behind you and what lies in front of you, pales in comparison to what lies inside of you.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "text": "I can't change the direction of the wind, but I can adjust my sails to always reach my destination.",
    "author": "Jimmy Dean"
  },
  {
    "text": "No matter what people tell you, words and ideas can change the world.",
    "author": "Robin Williams"
  },
  {
    "text": "It is our choices that show what we truly are, far more than our abilities.",
    "author": "J.K. Rowling"
  },
  {
    "text": "There is no elevator to success. You have to take the stairs.",
    "author": "Zig Ziglar"
  },
  {
    "text": "The only limit to our realization of tomorrow will be our doubts of today.",
    "author": "Franklin D. Roosevelt"
  },
  {
    "text": "Do what you feel in your heart to be right – for you'll be criticized anyway.",
    "author": "Eleanor Roosevelt"
  },
  {
    "text": "Life is 10% what happens to you and 90% how you react to it.",
    "author": "Charles R. Swindoll"
  },
  {
    "text": "Keep your face always toward the sunshine—and shadows will fall behind you.",
    "author": "Walt Whitman"
  },
  {
    "text": "The power of imagination makes us infinite.",
    "author": "John Muir"
  },
  {
    "text": "You must do the things you think you cannot do.",
    "author": "Eleanor Roosevelt"
  },
  {
    "text": "It always seems impossible until it's done.",
    "author": "Nelson Mandela"
  },
  {
    "text": "The only way to achieve the impossible is to believe it is possible.",
    "author": "Charles Kingsleigh"
  },
  {
    "text": "Don't be pushed around by the fears in your mind. Be led by the dreams in your heart.",
    "author": "Roy T. Bennett"
  },
  {
    "text": "Success is not final, failure is not fatal: it is the courage to continue that counts.",
    "author": "Winston Churchill"
  },
  {
    "text": "What you get by achieving your goals is not as important as what you become by achieving your goals.",
    "author": "Zig Ziglar"
  },
  {
    "text": "Believe you can and you're halfway there.",
    "author": "Theodore Roosevelt"
  },
  {
    "text": "I can't think of any better representation of beauty than someone who is unafraid to be herself.",
    "author": "Emma Stone"
  },
  {
    "text": "The most difficult thing is the decision to act, the rest is merely tenacity.",
    "author": "Amelia Earhart"
  },
  {
    "text": "You are never too old to set another goal or to dream a new dream.",
    "author": "C.S. Lewis"
  },
  {
    "text": "The secret of getting ahead is getting started.",
    "author": "Mark Twain"
  },
  {
    "text": "The only place where success comes before work is in the dictionary.",
    "author": "Vidal Sassoon"
  },
  {
    "text": "Don't let what you cannot do interfere with what you can do.",
    "author": "John Wooden"
  },
  {
    "text": "The best way to predict your future is to create it.",
    "author": "Abraham Lincoln"
  },
  {
    "text": "The man who has no imagination has no wings.",
    "author": "Muhammad Ali"
  },
  {
    "text": "The future depends on what you do today.",
    "author": "Mahatma Gandhi"
  },
  {
    "text": "The only thing standing between you and your goal is the story you keep telling yourself as to why you can't achieve it.",
    "author": "Jordan Belfort"
  },
  {
    "text": "The greatest wealth is to live content with little.",
    "author": "Plato"
  },
  {
    "text": "The journey of a thousand miles begins with one step.",
    "author": "Lao Tzu"
  },
  {
    "text": "The happiness of your life depends upon the quality of your thoughts.",
    "author": "Marcus Aurelius"
  },
  {
    "text": "The art of being wise is the art of knowing what to overlook.",
    "author": "William James"
  },
  {
    "text": "The only real mistake is the one from which we learn nothing.",
    "author": "Henry Ford"
  },
  {
    "text": "The mind is not a vessel to be filled, but a fire to be kindled.",
    "author": "Plutarch"
  },
  {
    "text": "The best way to find yourself is to lose yourself in the service of others.",
    "author": "Mahatma Gandhi"
  },
  {
    "text": "The greatest weapon against stress is our ability to choose one thought over another.",
    "author": "William James"
  },
  {
    "text": "The secret of change is to focus all of your energy not on fighting the old, but on building the new.",
    "author": "Socrates"
  },
  {
    "text": "The difference between ordinary and extraordinary is that little extra.",
    "author": "Jimmy Johnson"
  },
  {
    "text": "The purpose of life is not to be happy. It is to be useful, to be honorable, to be compassionate.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "text": "The most beautiful experience we can have is the mysterious.",
    "author": "Albert Einstein"
  },
  {
    "text": "The only way to have a friend is to be one.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "text": "The past has no power over the present moment.",
    "author": "Eckhart Tolle"
  },
  {
    "text": "The world is full of magic things, patiently waiting for our senses to grow sharper.",
    "author": "W.B. Yeats"
  },
  {
    "text": "The greatest discovery of my generation is that a human being can alter his life by altering his attitudes.",
    "author": "William James"
  },
  {
    "text": "The truth is rarely pure and never simple.",
    "author": "Oscar Wilde"
  },
  {
    "text": "The future is already here — it's just not evenly distributed.",
    "author": "William Gibson"
  },
  {
    "text": "The most important thing is to enjoy your life — to be happy — it's all that matters.",
    "author": "Audrey Hepburn"
  },
  {
    "text": "The strongest people are not those who show strength in front of us but those who win battles we know nothing about.",
    "author": "Jonathan Harnisch"
  },
  {
    "text": "The beginning of wisdom is the definition of terms.",
    "author": "Socrates"
  },
  {
    "text": "The most important thing in communication is hearing what isn't said.",
    "author": "Peter Drucker"
  },
  {
    "text": "Technology is nothing. What's important is that you have a faith in people, that they're basically good and smart.",
    "author": "Steve Jobs"
  },
  {
    "text": "Good communication is as stimulating as black coffee, and just as hard to sleep after.",
    "author": "Anne Morrow Lindbergh"
  },
  {
    "text": "The art of communication is the language of leadership.",
    "author": "James Humes"
  },
  {
    "text": "Simplicity is the ultimate sophistication in design and communication.",
    "author": "Clare Boothe Luce"
  },
  {
    "text": "Words are, of course, the most powerful drug used by mankind.",
    "author": "Rudyard Kipling"
  },
  {
    "text": "The single biggest problem in communication is the illusion that it has taken place.",
    "author": "George Bernard Shaw"
  },
  {
    "text": "Technology is best when it brings people together.",
    "author": "Matt Mullenweg"
  },
  {
    "text": "Clear writing gives poor thinking nowhere to hide.",
    "author": "Adam Grant"
  },
  {
    "text": "Efficiency is doing things right; effectiveness is doing the right things.",
    "author": "Peter Drucker"
  },
  {
    "text": "The way we communicate with others and with ourselves ultimately determines the quality of our lives.",
    "author": "Tony Robbins"
  },
  {
    "text": "Automation applied to an efficient operation will magnify the efficiency.",
    "author": "Bill Gates"
  },
  {
    "text": "The best time-saving tool is a well-crafted template.",
    "author": "Unknown"
  },
  {
    "text": "Communication works for those who work at it.",
    "author": "John Powell"
  },
  {
    "text": "Templates are the scaffolding of efficiency.",
    "author": "Unknown"
  },
  {
    "text": "A well-written email is a gift of clarity in a world of noise.",
    "author": "Unknown"
  },
  {
    "text": "The email that gets read is the one that respects the reader's time.",
    "author": "Unknown"
  },
  {
    "text": "Good design is obvious. Great design is transparent.",
    "author": "Joe Sparano"
  },
  {
    "text": "Simplicity is about subtracting the obvious and adding the meaningful.",
    "author": "John Maeda"
  },
  {
    "text": "Work smarter, not harder.",
    "author": "Allen F. Morgenstern"
  },
  {
    "text": "The most productive people are those who know how to systematize their success.",
    "author": "Breanna Hughes"
  },
  {
    "text": "A template is a promise of consistency.",
    "author": "Unknown"
  },
  {
    "text": "In the world of business, time is the only non-renewable resource.",
    "author": "Harvey Mackay"
  },
  {
    "text": "The effectiveness of work increases according to geometric progression if there are no interruptions.",
    "author": "André Maurois"
  },
  {
    "text": "Clear writing is clear thinking.",
    "author": "Robert Gunning"
  },
  {
    "text": "Don't make me think.",
    "author": "Steve Krug"
  },
  {
    "text": "The right word may be effective, but no word was ever as effective as a rightly timed pause.",
    "author": "Mark Twain"
  },
  {
    "text": "Communication is the real work of leadership.",
    "author": "Nitish Nair"
  },
  {
    "text": "The most important thing in communication is to hear what isn't being said.",
    "author": "Peter Drucker"
  },
  {
    "text": "Efficiency is doing better what is already being done.",
    "author": "Peter Drucker"
  },
  {
    "text": "Any intelligent fool can make things bigger, more complex, and more violent. It takes a touch of genius — and a lot of courage — to move in the opposite direction.",
    "author": "E.F. Schumacher"
  },
  {
    "text": "The ability to simplify means to eliminate the unnecessary so that the necessary may speak.",
    "author": "Hans Hofmann"
  },
  {
    "text": "Perfection is achieved not when there is nothing more to add, but when there is nothing left to take away.",
    "author": "Antoine de Saint-Exupéry"
  },
  {
    "text": "Good communication is just as stimulating as black coffee, and just as hard to sleep after.",
    "author": "Anne Morrow Lindbergh"
  },
  {
    "text": "The most important thing in communication is to hear what isn't being said.",
    "author": "Peter Drucker"
  },
  {
    "text": "Write to be understood, speak to be heard, read to grow.",
    "author": "Lawrence Clark Powell"
  },
  {
    "text": "The difference between the right word and the almost right word is the difference between lightning and a lightning bug.",
    "author": "Mark Twain"
  },
  {
    "text": "Technology is a useful servant but a dangerous master.",
    "author": "Christian Lous Lange"
  },
  {
    "text": "The real problem is not whether machines think but whether men do.",
    "author": "B.F. Skinner"
  },
  {
    "text": "The best way to predict the future is to invent it.",
    "author": "Alan Kay"
  },
  {
    "text": "Any sufficiently advanced technology is indistinguishable from magic.",
    "author": "Arthur C. Clarke"
  },
  {
    "text": "The computer was born to solve problems that did not exist before.",
    "author": "Bill Gates"
  },
  {
    "text": "The advance of technology is based on making it fit in so that you don't really even notice it, so it's part of everyday life.",
    "author": "Bill Gates"
  },
  {
    "text": "We are stuck with technology when what we really want is just stuff that works.",
    "author": "Douglas Adams"
  },
  {
    "text": "It has become appallingly obvious that our technology has exceeded our humanity.",
    "author": "Albert Einstein"
  },
  {
    "text": "The great growling engine of change – technology.",
    "author": "Alvin Toffler"
  },
  {
    "text": "First we shape our tools, thereafter our tools shape us.",
    "author": "Marshall McLuhan"
  },
  {
    "text": "The most technologically efficient machine that man has ever invented is the book.",
    "author": "Northrop Frye"
  },
  {
    "text": "Technology is a word that describes something that doesn't work yet.",
    "author": "Douglas Adams"
  },
  {
    "text": "Let's go invent tomorrow instead of worrying about what happened yesterday.",
    "author": "Steve Jobs"
  },
  {
    "text": "The best preparation for tomorrow is doing your best today.",
    "author": "H. Jackson Brown Jr."
  },
  {
    "text": "Productivity is never an accident. It is always the result of a commitment to excellence, intelligent planning, and focused effort.",
    "author": "Paul J. Meyer"
  },
  {
    "text": "The secret of getting ahead is getting started.",
    "author": "Mark Twain"
  },
  {
    "text": "You don't have to be great to start, but you have to start to be great.",
    "author": "Zig Ziglar"
  },
  {
    "text": "The way to get started is to quit talking and begin doing.",
    "author": "Walt Disney"
  },
  {
    "text": "Your work is going to fill a large part of your life, and the only way to be truly satisfied is to do what you believe is great work.",
    "author": "Steve Jobs"
  },
  {
    "text": "The only place where success comes before work is in the dictionary.",
    "author": "Vidal Sassoon"
  },
  {
    "text": "The best time to plant a tree was 20 years ago. The second best time is now.",
    "author": "Chinese Proverb"
  },
  {
    "text": "Don't watch the clock; do what it does. Keep going.",
    "author": "Sam Levenson"
  },
  {
    "text": "The future depends on what you do today.",
    "author": "Mahatma Gandhi"
  },
  {
    "text": "It's not about having time. It's about making time.",
    "author": "Unknown"
  },
  {
    "text": "The key is not to prioritize what's on your schedule, but to schedule your priorities.",
    "author": "Stephen Covey"
  },
  {
    "text": "Either you run the day or the day runs you.",
    "author": "Jim Rohn"
  },
  {
    "text": "You may delay, but time will not.",
    "author": "Benjamin Franklin"
  },
  {
    "text": "Lost time is never found again.",
    "author": "Benjamin Franklin"
  },
  {
    "text": "Time is what we want most, but what we use worst.",
    "author": "William Penn"
  },
  {
    "text": "The bad news is time flies. The good news is you're the pilot.",
    "author": "Michael Altshuler"
  },
  {
    "text": "Time management is an oxymoron. Time is beyond our control, and the clock keeps ticking regardless of how we lead our lives.",
    "author": "Rory Vaden"
  },
  {
    "text": "Don't be fooled by the calendar. There are only as many days in the year as you make use of.",
    "author": "Charles Richards"
  },
  {
    "text": "The shorter way to do many things is to do only one thing at a time.",
    "author": "Mozart"
  },
  {
    "text": "Concentrate all your thoughts upon the work at hand. The sun's rays do not burn until brought to a focus.",
    "author": "Alexander Graham Bell"
  },
  {
    "text": "The secret of your success is determined by your daily agenda.",
    "author": "John C. Maxwell"
  },
  {
    "text": "You will never find time for anything. If you want time, you must make it.",
    "author": "Charles Buxton"
  },
  {
    "text": "The common man is not concerned about the passage of time, the man of talent is driven by it.",
    "author": "Arthur Schopenhauer"
  },
  {
    "text": "The key is in not spending time, but in investing it.",
    "author": "Stephen Covey"
  },
  {
    "text": "Until we can manage time, we can manage nothing else.",
    "author": "Peter Drucker"
  },
  {
    "text": "Time is the scarcest resource and unless it is managed nothing else can be managed.",
    "author": "Peter Drucker"
  },
  {
    "text": "The great dividing line between success and failure can be expressed in five words: 'I did not have time.'",
    "author": "Franklin Field"
  },
  {
    "text": "Time = life; therefore, waste your time and waste your life, or master your time and master your life.",
    "author": "Alan Lakein"
  },
  {
    "text": "Time is the most valuable thing a man can spend.",
    "author": "Theophrastus"
  },
  {
    "text": "A man who dares to waste one hour of time has not discovered the value of life.",
    "author": "Charles Darwin"
  },
  {
    "text": "The trouble is, you think you have time.",
    "author": "Buddha"
  },
  {
    "text": "Nothing is a waste of time if you use the experience wisely.",
    "author": "Auguste Rodin"
  },
  {
    "text": "Better three hours too soon than a minute too late.",
    "author": "William Shakespeare"
  },
  {
    "text": "Punctuality is the thief of time.",
    "author": "Oscar Wilde"
  },
  {
    "text": "The time you enjoy wasting is not wasted time.",
    "author": "Bertrand Russell"
  },
  {
    "text": "Time you enjoy wasting, was not wasted.",
    "author": "John Lennon"
  },
  {
    "text": "Time is a created thing. To say 'I don't have time,' is like saying, 'I don't want to.'",
    "author": "Lao Tzu"
  },
  {
    "text": "The two most powerful warriors are patience and time.",
    "author": "Leo Tolstoy"
  },
  {
    "text": "Time is the wisest counselor of all.",
    "author": "Pericles"
  },
  {
    "text": "All we have to decide is what to do with the time that is given us.",
    "author": "J.R.R. Tolkien"
  },
  {
    "text": "Time is what keeps everything from happening at once.",
    "author": "Ray Cummings"
  },
  {
    "text": "The present time has one advantage over every other - it is our own.",
    "author": "Charles Caleb Colton"
  },
  {
    "text": "Time is the most indefinable yet paradoxical of things; the past is gone, the future is not come, and the present becomes the past even while we attempt to define it.",
    "author": "Charles Caleb Colton"
  },
  {
    "text": "Time is the longest distance between two places.",
    "author": "Tennessee Williams"
  },
  {
    "text": "Time is the coin of your life. It is the only coin you have, and only you can determine how it will be spent.",
    "author": "Carl Sandburg"
  },
  {
    "text": "Time is the school in which we learn, time is the fire in which we burn.",
    "author": "Delmore Schwartz"
  },
  {
    "text": "Time is the moving image of eternity.",
    "author": "Plato"
  },
  {
    "text": "Time is a dressmaker specializing in alterations.",
    "author": "Faith Baldwin"
  },
  {
    "text": "Time is a storm in which we are all lost.",
    "author": "William Carlos Williams"
  },
  {
    "text": "Time is a circus always packing up and moving away.",
    "author": "Ben Hecht"
  },
  {
    "text": "Time is a great teacher, but unfortunately it kills all its pupils.",
    "author": "Hector Berlioz"
  },
  {
    "text": "Time is the greatest innovator.",
    "author": "Francis Bacon"
  },
  {
    "text": "Time is the most valuable thing on earth: time to think, time to act, time to extend our fraternal relations, time to become better men, time to become better women.",
    "author": "Thomas A. Buckner"
  },
  {
    "text": "Time is the one thing we can never get back. Once it's gone, it's gone forever.",
    "author": "Unknown"
  },
  {
    "text": "Time is the friend of the wonderful business, the enemy of the mediocre.",
    "author": "Warren Buffett"
  },
  {
    "text": "Time is the most precious element of human existence. The successful person knows how to put energy into time and how to draw success from time.",
    "author": "Denis Waitley"
  },
  {
    "text": "Time is the coin of your life. You spend it. Do not allow others to spend it for you.",
    "author": "Carl Sandburg"
  },
  {
    "text": "Time is the most undefinable yet paradoxical of things; the past is gone, the future is not come, and the present becomes the past even while we attempt to define it.",
    "author": "Charles Caleb Colton"
  },
  {
    "text": "Time is the most valuable thing a man can spend.",
    "author": "Theophrastus"
  },
  {
    "text": "Time is the wisest counselor of all.",
    "author": "Pericles"
  },
  {
    "text": "Time is the longest distance between two places.",
    "author": "Tennessee Williams"
  },
  {
    "text": "Time is the school in which we learn, time is the fire in which we burn.",
    "author": "Delmore Schwartz"
  },
  {
    "text": "Time is the moving image of eternity.",
    "author": "Plato"
  },
  {
    "text": "Time is a dressmaker specializing in alterations.",
    "author": "Faith Baldwin"
  },
  {
    "text": "Time is a storm in which we are all lost.",
    "author": "William Carlos Williams"
  },
  {
    "text": "Time is a circus always packing up and moving away.",
    "author": "Ben Hecht"
  },
  {
    "text": "Time is a great teacher, but unfortunately it kills all its pupils.",
    "author": "Hector Berlioz"
  },
  {
    "text": "Time is the greatest innovator.",
    "author": "Francis Bacon"
  },
  {
    "text": "Time is the most valuable thing on earth: time to think, time to act, time to extend our fraternal relations, time to become better men, time to become better women.",
    "author": "Thomas A. Buckner"
  }
]






